<?php
/*
* Template name: Stemchik-sadok-food
*/
get_header();
?>

<div class="bg_light">
    <div class="__container mb-5 mt-5">
        <h1 class="heading">Організація харчування</h1>
        <p>
            Харчування в наших садочках організовано за допомогою кейтерингу. Ми укладаємо договори лише з перевіреними
            постачальниками, які мають усі необхідні дозволи та сертифікати відповідності для здійснення відповідної
            діяльності.
            <br><br>
            Нижче ви можете ознайомитися з приблизним меню на тиждень. Для кожної дитини ми намагаємося підібрати
            максимально адаптоване для неї харчування, аби задовільнити усі потреби та особливості. Саме тому у меню
            представлені варіанти безлактозного, безглютенового або вегетарианського харчування.
        </p>

        <h2>Варіант приблизного меню на тиждень</h2>
        <div class="common-table-wrapper">
            <table class="common-table">
                <thead>
                <tr>
                    <th>Наявність алергенів у готовій страві</th>
                    <th>Умовні <br> позначення <br> №</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td>Зернові продукти, що містять глютен:( Пшениця,жито, ячмінь, овес, або їх гібридні види, та
                        продукти з них
                    </td>
                    <th>1</th>
                </tr>
                <tr>
                    <td>Молоко та молочні продукти (що містять лактозу)</td>
                    <th>2</th>
                </tr>
                <tr>
                    <td>Риба та продукти з риби</td>
                    <th>3</th>
                </tr>
                <tr>
                    <td>Яйця та продукти з яєць</td>
                    <th>4</th>
                </tr>
                <tr>
                    <td>Гірчиця та продукти з гірчиці</td>
                    <th>5</th>
                </tr>
                <tr>
                    <td>Соя та продукти з сої</td>
                    <th>6</th>
                </tr>
                </tbody>
            </table>
        </div>
        <div class="common-table-wrapper mt-5">
            <table class="common-table valign-center p-sm text-center">
                <thead>
                <tr>
                    <th colspan="11" class="text-center"> Пн - II</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>№</th>
                    <th>Найменування</th>
                    <th>Алергени</th>
                    <th>Вегетеріанці</th>
                    <th>Алергени</th>
                    <th>Безлактозне</th>
                    <th>Алергени</th>
                    <td>Безглютенове</td>
                    <th>Вихід, грам</th>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Сніданок на вибір</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Рисові хлібці</td>
                    <td>15</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Сир твердий</td>
                    <td>2</td>
                    <td>Сир твердий</td>
                    <td>2</td>
                    <td>Сир безлакт</td>
                    <td></td>
                    <td>Сир твердий</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Масло солодковершкове</td>
                    <td>2</td>
                    <td>Масло солодковершкове</td>
                    <td>2</td>
                    <td>Масло безлактозне</td>
                    <td></td>
                    <td>Масло</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Яйце відварне</td>
                    <td>4</td>
                    <td>Яйце відварне</td>
                    <td>4</td>
                    <td>Яйце відварне</td>
                    <td>4</td>
                    <td></td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Каша вівсяна з маслом молочна за бажанням</td>
                    <td>1;2</td>
                    <td>Каша вівсяна з маслом молочна за бажанням</td>
                    <td>1;2</td>
                    <td>Каша вівсяна на воді з сухофруктами</td>
                    <td></td>
                    <td>Рисова каша</td>
                    <td>110</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>15</td>
                </tr>
                <tr>
                    <td>7</td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>8</td>
                    <td>Молоко</td>
                    <td></td>
                    <td>Молоко</td>
                    <td></td>
                    <td>Молоко</td>
                    <td></td>
                    <td>Молоко</td>
                    <td>150</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Обід</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Суп з геркулесом та індичкою</td>
                    <td>1</td>
                    <td>Суп з геркулесом</td>
                    <td>1</td>
                    <td>Суп з геркулесом та індичкою</td>
                    <td>1</td>
                    <td>Суп овочевий</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Картопля по-селянськи</td>
                    <td></td>
                    <td>Картопля по-селянськи</td>
                    <td></td>
                    <td>Картопля по-селянськи</td>
                    <td></td>
                    <td>Картопля по-селянськи</td>
                    <td>130</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Куряча фрикаделька в овочевому соусі</td>
                    <td>1</td>
                    <td>Цвітна капуста в клярі</td>
                    <td>1;4</td>
                    <td>Куряча фрикаделька в овочевому соусі</td>
                    <td>1</td>
                    <td>Куряча фрикаделька в овочевому соусі</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>15</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td>150</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Підвечірок</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Слойка з повидлом</td>
                    <td>1</td>
                    <td>Слойка з повидлом</td>
                    <td>1</td>
                    <td>Слойка з повидлом</td>
                    <td>1</td>
                    <td>Слойка з повидлом</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <th colspan="9">Вечеря</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Кус-кус</td>
                    <td></td>
                    <td>Кус-кус з овочами</td>
                    <td></td>
                    <td>Кус-кус</td>
                    <td></td>
                    <td>Кукурудзяна каша</td>
                    <td>110</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Куряча відбивна</td>
                    <td>1;4</td>
                    <td>Цвітна капуста в клярі</td>
                    <td>1;4</td>
                    <td>Куряча відбивна</td>
                    <td>1;4</td>
                    <td></td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Рисовий хлібець</td>
                    <td>15</td>
                </tr>
                </tbody>
            </table>
        </div>
        <div class="common-table-wrapper mt-5">
            <table class="common-table valign-center p-sm text-center">
                <thead>
                <tr>
                    <th colspan="11" class="text-center"> Вт II</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>№</th>
                    <th>Найменування</th>
                    <th>Алергени</th>
                    <th>Вегетеріанці</th>
                    <th>Алергени</th>
                    <th>Безлактозне</th>
                    <th>Алергени</th>
                    <td>Безглютенове</td>
                    <th>Вихід, грам</th>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Сніданок на вибір</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Рисові хлібці</td>
                    <td>15</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Сир твердий</td>
                    <td>2</td>
                    <td>Сир твердий</td>
                    <td>2</td>
                    <td>Сир безлакт</td>
                    <td></td>
                    <td>Сир твердий</td>
                    <td>7</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Масло солодковершкове</td>
                    <td>2</td>
                    <td>Масло солодковершкове</td>
                    <td>2</td>
                    <td>Масло безлактозне</td>
                    <td></td>
                    <td>Масло солодковершкове</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Ліниві вареники</td>
                    <td>1;2;4</td>
                    <td>Ліниві вареники</td>
                    <td>1;2;4</td>
                    <td>Гречані пластівці з молоком</td>
                    <td>1;4</td>
                    <td>Гречані пластівці з молоком</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Варення</td>
                    <td></td>
                    <td>Варення</td>
                    <td></td>
                    <td>Варення</td>
                    <td></td>
                    <td>Варення</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>Сметана</td>
                    <td>2</td>
                    <td>Сметана</td>
                    <td>2</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>7</td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td>2</td>
                </tr>
                <tr>
                    <td>8</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Обід</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Борщ червоний з м'ясом та сметаною</td>
                    <td>1</td>
                    <td>Борщ червоний з сметаною</td>
                    <td>1</td>
                    <td>Борщ червоний з м'ясом</td>
                    <td>1</td>
                    <td>Борщ червоний з м'ясом та сметаною</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Булгур</td>
                    <td>1;2</td>
                    <td>Булгур</td>
                    <td>1;2</td>
                    <td>Булгур</td>
                    <td>1</td>
                    <td></td>
                    <td>110</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Котлета з індички в панірувальних сухариках</td>
                    <td>1</td>
                    <td>Овочевий биток</td>
                    <td>1;2;4</td>
                    <td>Котлета з індички в панірувальних сухариках</td>
                    <td>1</td>
                    <td></td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Рисові хлібці</td>
                    <td>15</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Підвечірок</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Вишневий кейк</td>
                    <td>1;2;4</td>
                    <td>Вишневий кейк</td>
                    <td>1;2;4</td>
                    <td>Вишневий кейк</td>
                    <td>1;2;4</td>
                    <td>Безглютенова випічка</td>
                    <td>70</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Какао</td>
                    <td>2</td>
                    <td>Какао</td>
                    <td>2</td>
                    <td>Чай</td>
                    <td>2</td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td>90</td>
                </tr>
                <tr>
                    <th colspan="9">Вечеря</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Плов з індичкою</td>
                    <td></td>
                    <td>Плов з овочами</td>
                    <td></td>
                    <td>Плов з індичкою</td>
                    <td></td>
                    <td>Плов з індичкою</td>
                    <td>180</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Рисовий хлібець</td>
                    <td>80</td>

                </tr>
                </tbody>
            </table>
        </div>
        <div class="common-table-wrapper mt-5">
            <table class="common-table valign-center p-sm text-center">
                <thead>
                <tr>
                    <th colspan="9" class="text-center"> Ср - II</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>№</th>
                    <th>Найменування</th>
                    <th>Алергени</th>
                    <th>Вегетеріанці</th>
                    <th>Алергени</th>
                    <th>Безлактозне</th>
                    <th>Алергени</th>
                    <td>Безглютенове</td>
                    <th>Вихід, грам</th>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Сніданок</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Кус-кус</td>
                    <td>1</td>
                    <td>Кус-кус</td>
                    <td>1</td>
                    <td>Кус-кус</td>
                    <td>1</td>
                    <td>Гречка відварна</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Яйце відварне</td>
                    <td>4</td>
                    <td>Яйце відварне</td>
                    <td>4</td>
                    <td>Яйце відварне</td>
                    <td>4</td>
                    <td>Яйце відварне</td>
                    <td>30</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хлібці рисові або кукурудзяні</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Масло солодковершкове</td>
                    <td>2</td>
                    <td>Масло солодковершкове</td>
                    <td>2</td>
                    <td>Масло безлактозне</td>
                    <td></td>
                    <td>Масло солодковершкове</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Індичка запечена</td>
                    <td>2</td>
                    <td>Сир твердий</td>
                    <td>2</td>
                    <td>Індичка запечена</td>
                    <td></td>
                    <td>Індичка запечена</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>Молоко</td>
                    <td>2</td>
                    <td>Молоко</td>
                    <td>2</td>
                    <td>Молоко безлакт</td>
                    <td>2</td>
                    <td>Молоко</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>7</td>
                    <td>Варення</td>
                    <td></td>
                    <td>Варення</td>
                    <td></td>
                    <td>Варення</td>
                    <td></td>
                    <td>Варення</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>8</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>9</td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td></td>
                    <td>2</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Обід</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Суп-пюре з сочевицею та сухариками</td>
                    <td></td>
                    <td>Суп-пюре з сочевицею та сухариками</td>
                    <td></td>
                    <td>Суп-пюре з сочевицею та сухариками</td>
                    <td></td>
                    <td>Суп-пюре з сочевицею та сухариками</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Рис відварний</td>
                    <td>2</td>
                    <td>Рис відварний</td>
                    <td>2</td>
                    <td>Рис відварний</td>
                    <td></td>
                    <td>Рис відварний</td>
                    <td>110</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Біфстроганов з телятини</td>
                    <td>2</td>
                    <td>Котлета рибна</td>
                    <td>1;3</td>
                    <td>Біфстроганов з телятини</td>
                    <td></td>
                    <td>Біфстроганов з телятини</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Цвітна капуста запечена в клярі</td>
                    <td>1;4</td>
                    <td>Цвітна капуста запечена в клярі</td>
                    <td>1;4</td>
                    <td>Цвітна капуста запечена в клярі</td>
                    <td>1;4</td>
                    <td></td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хлібці рисові або кукурудзяні</td>
                    <td>15</td>
                </tr>
                <tr>
                    <td>7</td>
                    <td>Компот "Яблучний"</td>
                    <td></td>
                    <td>Компот "Яблучний"</td>
                    <td></td>
                    <td>Компот "Яблучний"</td>
                    <td></td>
                    <td>Компот "Яблучний"</td>
                    <td>150</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Підвечірок</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Мармуровий пиріг</td>
                    <td>1;2;4</td>
                    <td>Мармуровий пиріг</td>
                    <td>1;2;4</td>
                    <td>Безлактозна випічка</td>
                    <td>1</td>
                    <td>Безглютенова випічка</td>
                    <td>70</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <th colspan="9">Вечеря</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Макарони метелики</td>
                    <td>1;2</td>
                    <td>Макарони метелики</td>
                    <td>1;2</td>
                    <td>Макарони метелики</td>
                    <td>1;2</td>
                    <td></td>
                    <td>100</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Котлета рибна</td>
                    <td>1;3</td>
                    <td>Котлета рибна</td>
                    <td>1;3</td>
                    <td>Котлета рибна</td>
                    <td>1;3</td>
                    <td>Котлета рибна</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хлібці рисові або кукурудзяні</td>
                    <td>15</td>
                </tr>
                </tbody>
            </table>
        </div>
        <div class="common-table-wrapper mt-5">
            <table class="common-table valign-center p-sm text-center">
                <thead>
                <tr>
                    <th colspan="9" class="text-center"> Чт II</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>№</th>
                    <th>Найменування</th>
                    <th>Алергени</th>
                    <th>Вегетеріанці</th>
                    <th>Алергени</th>
                    <th>Безлактозне</th>
                    <th>Алергени</th>
                    <td>Безглютенове</td>
                    <th>Вихід, грам</th>
                </tr>
                <tr>
                    <th colspan="11" class="text-center">Сніданок</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Молочна каша" Азбука"</td>
                    <td>1;2</td>
                    <td>Молочна каша" Азбука"</td>
                    <td>1;2</td>
                    <td>Молочна каша" Азбука"</td>
                    <td>1</td>
                    <td>Безглютенові пластівці з сухофруктами</td>
                    <td>110</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Панкейки з джемом</td>
                    <td>1;2;4</td>
                    <td>Панкейки з джемом</td>
                    <td>1;2;4</td>
                    <td>Панкейки з джемом</td>
                    <td></td>
                    <td>Безглютенова випічка</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td>2</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Обід</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Суп з кльоцками та гурячою грудкою</td>
                    <td>1</td>
                    <td>Суп з кльоцками</td>
                    <td>1</td>
                    <td>Суп з кльоцками та гурячою грудкою</td>
                    <td>1</td>
                    <td>Суп з кльоцками та гурячою грудкою</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Картопля відварна з зеленню та вершковим маслом</td>
                    <td>2</td>
                    <td>Картопля відварна з зеленню та вершковим маслом</td>
                    <td>2</td>
                    <td>Картопля відварна з зеленню</td>
                    <td></td>
                    <td>Картопля відварна з зеленню</td>
                    <td>130</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Ковбаска по-домашньому</td>
                    <td>2</td>
                    <td>Овочі запечені</td>
                    <td>1;3</td>
                    <td>Ковбаска по-домашньому</td>
                    <td></td>
                    <td>Ковбаска по-домашньому</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хлібці рисові або кукурудзяні</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>7</td>
                    <td>Компот "Яблучний"</td>
                    <td></td>
                    <td>Компот "Яблучний"</td>
                    <td></td>
                    <td>Компот "Яблучний"</td>
                    <td></td>
                    <td>Компот "Яблучний"</td>
                    <td>150</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Підвечірок</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Фруктово -медова випічка</td>
                    <td>1;2;4</td>
                    <td>Фруктово -медова випічка</td>
                    <td>1;2;4</td>
                    <td>Фруктово -медова випічка</td>
                    <td>1;4</td>
                    <td>Безглютенова випічка</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td>80</td>
                </tr>
                <tr>
                    <th colspan="9">Вечеря</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Булгур</td>
                    <td>2</td>
                    <td>Булгур</td>
                    <td>2</td>
                    <td>Булгур</td>
                    <td></td>
                    <td></td>
                    <td>110</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Індичка в кисло-солодкому соусі</td>
                    <td></td>
                    <td>Овочі запечені</td>
                    <td></td>
                    <td>Індичка в кисло-солодкому соусі</td>
                    <td></td>
                    <td>Індичка в кисло-солодкому соусі</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хлібці рисові або кукурудзяні</td>
                    <td>15</td>
                </tr>
                </tbody>
            </table>
        </div>
        <div class="common-table-wrapper mt-5">
            <table class="common-table valign-center p-sm text-center">
                <thead>
                <tr>
                    <th colspan="11" class="text-center"> Птн - II</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>№</th>
                    <th>Найменування</th>
                    <th>Алергени</th>
                    <th>Вегетеріанці</th>
                    <th>Алергени</th>
                    <th>Безлактозне</th>
                    <th>Алергени</th>
                    <td>Безглютенове</td>
                    <th>Вихід, грам</th>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Сніданок</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хлібці рисові або кукурудзяні</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Сир твердий</td>
                    <td>2</td>
                    <td>Сир твердий</td>
                    <td>2</td>
                    <td>Сир безлакт твердий</td>
                    <td></td>
                    <td>Сир твердий</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Масло солодковершкове</td>
                    <td>2</td>
                    <td>Масло солодковершкове</td>
                    <td>2</td>
                    <td>Масло безлактозне</td>
                    <td></td>
                    <td>Масло безлактозне</td>
                    <td>10</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Запіканка сирна</td>
                    <td>1;2;4</td>
                    <td>Запіканка сирна</td>
                    <td>1;2;4</td>
                    <td></td>
                    <td></td>
                    <td>Запіканка безглют</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Сметана</td>
                    <td>2</td>
                    <td>Сметана</td>
                    <td>2</td>
                    <td></td>
                    <td></td>
                    <td>Сметана</td>
                    <td>5</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>Каша "Артек"</td>
                    <td></td>
                    <td>Каша "Артек"</td>
                    <td></td>
                    <td>Каша "Артек"</td>
                    <td></td>
                    <td></td>
                    <td>110</td>
                </tr>
                <tr>
                    <td>7</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>8</td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td></td>
                    <td>Лимон</td>
                    <td>2</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Обід</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Бульйон з курячої грудки, рисовою локшиною та зеленню</td>
                    <td></td>
                    <td>Бульйон овочевий з рисовою локшиною та зеленню</td>
                    <td></td>
                    <td>Бульйон з курячої грудки та рисовою локшиною та зеленню</td>
                    <td></td>
                    <td>Бульйон з курячої грудки та рисовою локшиною та зеленню</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Картопля по селянськи</td>
                    <td>1;4</td>
                    <td>Картопля по селянськи</td>
                    <td>1;4</td>
                    <td>Картопля по селянськи</td>
                    <td>1;4</td>
                    <td>Картопля по селянськи</td>
                    <td>110</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Запечене м'ясо птиці (гомілка)</td>
                    <td></td>
                    <td>Лобіо з квасолі</td>
                    <td></td>
                    <td>Запечене м'ясо птиці (гомілка)</td>
                    <td></td>
                    <td>Запечене м'ясо птиці (гомілка)</td>
                    <td>80</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1</td>
                    <td>Хлібці рисові або кукурудзяні</td>
                    <td>15</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td>150</td>
                </tr>
                <tr>
                    <th colspan="9" class="text-center">Підвечірок</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Круасан з запеченою індичкою, огірком, сирною намазкою на листі салата</td>
                    <td>1;2</td>
                    <td>Круасан з сиром, огірком, сирною намазкою на листі салата</td>
                    <td>1;2</td>
                    <td>Круасан з запеченою індичкою, огірком на листі салата</td>
                    <td>1</td>
                    <td>Сендвіч з запеченою індичкою, огірком на листі салата</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td></td>
                    <td>Компот "Лісові ягоди"</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td></td>
                    <td>Фрукт</td>
                    <td>80</td>
                </tr>
                <tr>
                    <th colspan="9">Вечеря</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>Кус-кус</td>
                    <td>1;2</td>
                    <td>Кус-кус</td>
                    <td>1;2</td>
                    <td>Кус-кус</td>
                    <td>1</td>
                    <td></td>
                    <td>80</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>Тушкована телятина в ягідному соусі</td>
                    <td></td>
                    <td>Лобіо з квасолі</td>
                    <td></td>
                    <td>Тушкована телятина в ягідному соусі</td>
                    <td></td>
                    <td>Тушкована телятина в ягідному соусі</td>
                    <td>60</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td></td>
                    <td>Нарізка з свіжих овочів</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td></td>
                    <td>Чай</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хліб бездріжджовий</td>
                    <td>1;2</td>
                    <td>Хлібці рисові або кукурудзяні</td>
                    <td>10</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
</div>

<?php get_footer(); ?>
