<?php
/*
* Template name: Stemchik-sadok-educational-program
*/
get_header();
?>

<section class="bg_light">
	<div class="__container mb-5 mt-5">
		<h1 class="heading">Освітня програма</h1>
		<p>
			<strong>Освітня програма</strong> стемчика створена на підставі базового компоненту “Дитина” та відповідає усім вимогам Міністерства освіти і науки України та загальноприйнятим принципам дошкільної педагогіки і дитячої психології. <br><br>
			Програма спрямована на цілісний розвиток особистості дитини, що поєднує у собі різні освітні сфери: пізнавальну, емоційно-ціннісну, комунікативно-мовленнєву, логіко-математичну, фізичну, художньо-естетичну, практичну, інформативну.  
		</p>
		<div class="menu no_hover">
			<div class="menu__holder">
				<h2 class="heading_sm border_bottom">STEM-складова освітньої роботи представлена такими курсами STEM-напряму:
				</h2>
				<ul>
					<li>математика</li>
					<li>грамота</li>
					<li>англійська мова</li>
					<li>ейдетика</li>
					<li>логоритміка</li>
					<li>конструювання</li>
					<li>механіка</li>
					<li>основи програмування</li>
				</ul>
				<p>
					Навчання дітей відбувається в ігровій формі з урахуванням балансу інтелектуального, емоційного, фізичного навантаження та відпочинку.
				</p>
				<p>
					Протягом дня діти задіяні у різних процесах: заняття, проєкти, тематичні модулі, спостереження та екскурсії, бесіди, рухливі та сюжетно-рольові ігри, елементарні досліди, трудові доручення у повсякденні. А також прогулянки на свіжому повітрі, тематичні свята, театральні вистави.
				</p>
			</div>
		</div>
	</div>
</section>

<?php get_footer(); ?>
