<?php
/*
* Template name: Stemchik-sadok-nav-day-regime
*/
get_header();
?>

<div class="bg_light">
    <div class="__container mt-3 mb-5">
        <h1 class="heading">Орієнтовний розпорядок дня</h1>
        <p class="mt-3 mb-3">Орієнтовний розпорядок дня дітей 4-5-річного віку у дитячому садку СТЕМчик
        </p>
        <div class="common-table-wrapper">
            <table class="common-table th-nowrap">
                <thead>
                <tr>
                    <th>Години доби
                    </th>
                    <th>Процеси життєдіяльності
                    </th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>8.00-8.30
                    </th>
                    <td>Ранкова зустріч дітей, вільна ігрова діяльність, індивідуальне спілкування, ранкова гімнастика
                    </td>
                </tr>
                <tr>
                    <th>8.30-9.00
                    </th>
                    <td>Сніданок
                    </td>
                </tr>
                <tr>
                    <th>9.00-9.30
                    </th>
                    <td>Навчально-пізнавальна діяльність (заняття)
                    </td>
                </tr>
                <tr>
                    <th>9.30-10.00
                    </th>
                    <td>Ігрова діяльність (сюжетно-рольові, дидактичні, настільно-друковані, конструкторсько-будівельні
                        ігри за вибором)
                    </td>
                </tr>
                <tr>
                    <th>10.00-10.30
                    </th>
                    <td>Навчально-пізнавальна діяльність (заняття)
                    </td>
                </tr>
                <tr>
                    <th>10.30-11.00
                    </th>
                    <td>Вільна ігрова діяльність, індивідуальне спілкування
                    </td>
                </tr>
                <tr>
                    <th>11.00-12.30</th>
                    <td>Прогулянка (спостереження, рухливі ігри, індивідуальне спілкування, трудові доручення, вільна
                        ігрова діяльність)
                    </td>
                </tr>
                <tr>
                    <th>12.30-13.00
                    </th>
                    <td>Обід
                    </td>
                </tr>
                <tr>
                    <th>13.00-15.00
                    </th>
                    <td>Денний сон
                    </td>
                </tr>
                <tr>
                    <th>15.00-15.30
                    </th>
                    <td>Поступовий підйом, гімнастика після сну, оздоровчі заходи
                    </td>
                </tr>
                <tr>
                    <th>15.30-16.00
                    </th>
                    <td>Організована навчально-пізнавальна діяльність (заняття)
                    </td>
                </tr>
                <tr>
                    <th>16.00-16.30
                    </th>
                    <td>Ігрова діяльність (сюжетно-рольові, дидактичні, настільно-друковані, конструкторсько-будівельні
                        ігри за вибором), індивідуальне спілкування
                    </td>
                </tr>
                <tr>
                    <th>16.30-17.00
                    </th>
                    <td>Вечеря
                    </td>
                </tr>
                <tr>
                    <th>17.00-18.30
                    </th>
                    <td>Прогулянка, розваги, театралізації, перегляд мультфільмів (в залежності від погодних умов)
                    </td>
                </tr>
                <tr>
                    <th>18.30-19.00
                    </th>
                    <td>Спілкування з батьками, повернення додому
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
        <p class="mb-3 mt-3">Орієнтовний розпорядок дня дітей 5-6-річного віку у дитячому садку СТЕМчик</p>
        <div class="common-table-wrapper">
            <table class="common-table th-nowrap">
                <thead>
                <tr>
                    <th>Години доби</th>
                    <th>Процеси життєдіяльності</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th>8.00-8.30
                    </th>
                    <td>Ранкова зустріч дітей, вільна ігрова діяльність, індивідуальне спілкування, ранкова гімнастика
                    </td>
                </tr>
                <tr>
                    <th>8.30-9.00
                    </th>
                    <td>Сніданок
                    </td>
                </tr>
                <tr>
                    <th>9.00-9.30
                    </th>
                    <td>Навчально-пізнавальна діяльність (заняття)
                    </td>
                </tr>
                <tr>
                    <th>9.30-9.45</th>
                    <td>Ігрова діяльність (сюжетно-рольові, дидактичні, настільно-друковані, конструкторсько-будівельні
                        ігри за вибором)
                    </td>
                </tr>
                <tr>
                    <th>9.45-10.15
                    </th>
                    <td>Навчально-пізнавальна діяльність (заняття)
                    </td>
                </tr>
                <tr>
                    <th>10.15-10.30</th>
                    <td>Ігрова діяльність (сюжетно-рольові, рухливі, дидактичні, настільно-друковані,
                        конструкторсько-будівельні ігри за вибором)
                    </td>
                </tr>
                <tr>
                    <th>10.30-11.00</th>
                    <td>Навчально-пізнавальна діяльність (заняття) або ігрова діяльність в залежності від розкладу і дня
                        тижня
                    </td>
                </tr>
                <tr>
                    <th>11.00-12.30</th>
                    <td>Прогулянка (спостереження, рухливі ігри, індивідуальне спілкування, трудові доручення, вільна
                        ігрова діяльність)
                    </td>
                </tr>
                <tr>
                    <th>12.30-13.00</th>
                    <td>Обід</td>
                </tr>
                <tr>
                    <th>13.00-15.00
                    </th>
                    <td>Денний сон
                    </td>
                </tr>
                <tr>
                    <th>15.00-15.30</th>
                    <td>Поступовий підйом, гімнастика після сну, оздоровчі заходи
                    </td>
                </tr>
                <tr>
                    <th>15.30-16.00
                    </th>
                    <td>Навчально-пізнавальна діяльність (заняття)
                    </td>
                </tr>
                <tr>
                    <th>16.00-16.30
                    </th>
                    <td>Ігрова діяльність (сюжетно-рольові, рухливі, дидактичні, настільно-друковані,
                        конструкторсько-будівельні ігри за вибором), індивідуальне спілкування
                    </td>
                </tr>
                <tr>
                    <th>16.30-17.00</th>
                    <td>Вечеря
                    </td>
                </tr>
                <tr>
                    <th>17.00-18.30
                    </th>
                    <td>Прогулянка, розваги, театралізації, перегляд пізнавальних відео або мультфільмів (в залежності
                        від погодних умов)
                    </td>
                </tr>
                <tr>
                    <th>18.30-19.00
                    </th>
                    <td>Спілкування з батьками, повернення додому</td>
                </tr>
                </tbody>
            </table>
        </div>
    </div>
</div>

<?php get_footer(); ?>
