<?php
/*
* Template name: Stemchik-dev-center
*/
get_header();
?>

<div class="bg_light">
    <div class="__container mb-5 mt-5">
        <h1 class="heading">Центр розвитку</h1>
        <p>
            Окрім щоденних занять у садочку, у вихідні дні ми навчаємо усіх бажаючих на додаткових STEM-курсах:
        </p>
        <div class="menu no_hover">
            <div class="menu__holder mb-3">
                <strong>вік: 4-6</strong>
                <h2 class="heading_sm border_bottom">Творче конструювання
                </h2>
                <p>
                    Маленькі дослідники вчаться конструювати міські будівлі, тварин, різні види транспорту за показом
                    педагога, граються своїми моделями, вивчають назви деталей та основні технічні прийоми
                    конструювання. <br>
                    Діти взаємодіють з однолітками, розвивають мовлення й дрібну моторику, легко
                    адаптуються до колективу та набувають початкових уявлень про колір, величину, форму предметів
                    найближчого довкілля.
                </p>
            </div>
            <div class="menu__holder mb-3">
                <strong>вік: 4-6</strong>
                <h2 class="heading_sm border_bottom">Механіка для дітей
                </h2>
                <p>
                    Цей курс для дітей, що проявляють цікавість у пізнанні навколишнього світу і розумінні законів його
                    існування. Учні вчаться конструювати прості механізми, які можуть побачити в довкіллі, вивчають
                    принципи їх роботи. <br>
                    Змістове наповнення курсу передбачає перше знайомство з основами механіки,
                    сприяє формуванню досвіду побудови моделей, що містять колісні диски, шестерні, вісі, технічні
                    цеглинки. І все це шляхом дослідження, експериментування, ігор та роботи руками. В основі курсу –
                    знайомство учнів з різними видами рухів (обертальний, коливальний, поступальний) та роботою простих
                    механізмів і передач руху, таких як важіль, похила площина, зубчаста, ремінна, черв’ячна передачі.
                    <br>
                    Курс включає в себе теми: транспорт, атракціони, тварини, спортивні розваги, диво-споруди,
                    речі-помічники. Всі заняття курсу мають однакову структуру. На кожному занятті діти конструюють
                    основну модель за інструкцією та досліджують її роботу.
                </p>
            </div>
            <div class="menu__holder mb-3">
                <strong>вік: 4-6</strong>
                <h2 class="heading_sm border_bottom">Академія цеглинок
                </h2>
                <p>
                    Курс для маленьких чомучок та фантазерів, допоможе знайти відповіді на безліч дитячих запитань. На
                    учнів очікують нові відкриття та дослідження оточуючого світу разом з командою
                    супер-цеглинок. <br>Кожен герой курсу має надзвичайну силу, яка допомагає вирішувати завдання. Веселун,
                    Фантазерка, Силач, Розумашка, Майстер, Незнайко стануть співучасниками веселих пригод, відкриють
                    двері у світ наук, вирушать у мандрівку на машині часу, познайомлять із технічними винаходами
                    людства, виконають найскладніші місії. <br>
                    На заняттях учні, у супроводі яскравих слайдів презентації, виконують завдання на розвиток уваги,
                    пам’яті, мислення, мовлення, творчих здібностей, дрібної моторики із використанням 12 цеглинок LEGO
                    DUPLO. Кожне заняття присвячено певній темі, усі ігрові вправи пов’язані з нею. Наприклад, це можуть
                    бути такі теми: «Таємниці підводного світу», «Наука про людину», «Дивовижна хімія», «Часи
                    динозаврів», «Давня Греція» тощо. У такий спосіб діти навчаються і здобувають знання, граючи.
                </p>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>
