<?php
/*
* Template name: Stemchik-sadok-schedule-example
*/
get_header();
?>

<section class="bg_light">
    <div class="__container mb-5 mt-5">
        <h1 class="heading">Приклад розкладу</h1>
        <p>
            Розклад навчально-пізнавальної діяльності (заняття) на тиждень для дітей 4-5-річного віку
        </p>
        <div class="common-table-wrapper">
            <table class="common-table">
                <thead>
                <tr>
                    <th>Дні тижня</th>
                    <th>Освітній напрям</th>
                    <th>Заняття</th>
                    <th>Частина дня</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th rowspan="3" >Понеділок</th>
                    <td>Логіко-математичний розвиток
                    </td>
                    <td>
                        1. Математика
                    </td>
                    <td  rowspan="2">
                        І половина дня
                    </td>
                </tr>
                <tr>
                    <td>
                        Здоров’я та фізичний розвиток
                    </td>
                    <td>
                        2. Фізична культура
                    </td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна діяльність</td>
                    <td>3. Ліплення</td>
                    <td>ІІ половина дня
                    </td>
                </tr>
                <tr>
                    <th  rowspan="3">Вівторок</th>
                    <td>Розвиток мовлення
                    </td>
                    <td>1. Грамота
                    </td>
                    <td rowspan="2" >І половина дня
                    </td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна діяльність
                    </td>
                    <td>2. Малювання
                    </td>
                </tr>
                <tr>
                    <td>Ознайомлення з <br> соціумом/здоров’я та <br> фізичний розвиток
                    </td>
                    <td>3. Пізнання STEAM світу/Валеологія
                    </td>
                    <td>ІІ половина дня
                    </td>
                </tr>
                <tr>
                    <th  rowspan="3">Середа</th>
                    <td>Логіко-математичний розвиток
                    </td>
                    <td>1. Математика
                    </td>
                    <td  rowspan="2">І половина дня
                    </td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна діяльність
                    </td>
                    <td>2. Творче конструювання
                    </td>
                </tr>
                <tr>
                    <td>Розвиток мовлення
                    </td>
                    <td>3. Ейдетика та логоритміка
                    </td>
                    <td>ІІ половина дня
                    </td>
                </tr>
                <tr>
                    <th  rowspan="3">Четвер</th>
                    <td>Ознайомлення з соціумом та <br> природним довкіллям
                    </td>
                    <td>1. Дослідження довкілля
                    </td>
                    <td  rowspan="2">І половина дня
                    </td>
                </tr>
                <tr>
                    <td>Здоров’я та фізичний розвиток
                    </td>
                    <td>2. Фізична культура
                    </td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна <br> діяльність
                    </td>
                    <td>3. Арт-простір
                    </td>
                    <td>ІІ половина дня
                    </td>
                </tr>
                <tr>
                    <th  rowspan="3">П’ятниця</th>
                    <td>Розвиток мовлення
                    </td>
                    <td>1. Грамота
                    </td>
                    <td  rowspan="2">І половина дня
                    </td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна діяльність
                    </td>
                    <td>2. Творче конструювання
                    </td>
                </tr>
                <tr>
                    <td>Музична та театралізована <br> діяльність
                    </td>
                    <td>3. Музика
                    </td>
                    <td>ІІ половина дня
                    </td>
                </tr>
                </tbody>
            </table>
        </div>
        <p class="mb-3 mt-3">
            Розклад навчально-пізнавальної діяльності (заняття) на тиждень для дітей 5-6-річного віку
        </p>
        <div class="common-table-wrapper">
            <table class="common-table">
                <thead>
                <tr>
                    <th>Дні тижня
                    </th>
                    <th>Освітній напрям
                    </th>
                    <th>Заняття</th>
                    <th>Частина дня</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <th rowspan="3">Понеділок</th>
                    <td>Логіко-математичний розвиток
                    </td>
                    <td>1. Математика
                    </td>
                    <td rowspan="2">І половина дня
                    </td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна діяльність
                    </td>
                    <td>2. Малювання
                    </td>
                </tr>
                <tr>
                    <td>Ознайомлення із <br> соціумом/Здоров’я та фізичний <br> розвиток
                    </td>
                    <td>3. Я у соціумі/Валеологія
                    </td>
                    <td>ІІ половина дня
                    </td>
                </tr>
                <tr>
                    <th rowspan="4">Вівторок</th>
                    <td>Розвиток мовлення
                    </td>
                    <td>1. Грамота </td>
                    <td rowspan="3">І половина дня
                    </td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна діяльність
                    </td>
                    <td>2. Ліплення
                    </td>
                </tr>
                <tr>
                    <td>Здоров’я та фізичний розвиток
                    </td>
                    <td>3. Фізична культура
                    </td>
                </tr>
                <tr>
                    <td>Логіко-математичний <br> розвиток/Ознайомлення з <br> природним довкіллям
                    </td>
                    <td>4. Програмування у грі/Екологія
                    </td>
                    <td>ІІ половина дня
                    </td>
                </tr>
                <tr>
                    <th rowspan="3">Середа</th>
                    <td>Логіко-математичний розвиток
                    </td>
                    <td>1. Математика
                    </td>
                    <td rowspan="2">І половина дня
                    </td>
                </tr>
                <tr>
                    <td>Розвиток мовлення
                    </td>
                    <td>2. Ейдетика та логоритміка
                    </td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна діяльність</td>
                    <td>3. Творче конструювання
                    </td>
                    <td>ІІ половина дня
                    </td>
                </tr>
                <tr>
                    <th rowspan="4">Четвер</th>
                    <td>Розвиток мовлення
                    </td>
                    <td>1. Грамота
                    </td>
                    <td rowspan="3">І половина дня
                    </td>
                </tr>
                <tr>
                    <td>Ознайомлення з соціумом та <br> природним довкіллям
                    </td>
                    <td>2. Експерименти та відкриття
                    </td>
                </tr>
                <tr>
                    <td>Здоров’я та фізичний розвиток
                    </td>
                    <td>3. Фізична культура</td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна діяльність
                    </td>
                    <td>4. Арт-простір</td>
                    <td>ІІ половина дня
                    </td>
                </tr>
                <tr>
                    <th rowspan="3">П’ятниця</th>
                    <td>Іноземна мова
                    </td>
                    <td>1. Англійська мова
                    </td>
                    <td rowspan="2">І половина дня
                    </td>
                </tr>
                <tr>
                    <td>Музична та театралізована <br> діяльність</td>
                    <td>2. Музика</td>
                </tr>
                <tr>
                    <td>Художньо-продуктивна діяльність</td>
                    <td>3. Творче конструювання</td>
                    <td>ІІ половина дня</td>
                </tr>
                </tbody>
            </table>
        </div>

    </div>
</section>


<?php get_footer(); ?>
